@extends('user.general')
@section('about')
    <br>
    <div class="middle">
        <div class="container">
            <h1 class="pagetitle">О нас</h1>
            <div class="row">
                <div class="col-sm-6 col-lg-5 col-sm-push-6 col-lg-push-7">
                    <div class="index-about-img">
                        <img src="images/categories/dveri-gluxaya-i-so-steklom-v-interere.jpg">
                    </div>
                    <div class="push40"></div>
                </div>

                <div class="col-sm-6 col-lg-7 col-sm-pull-6 col-lg-pull-5">
                    <div class="content">
                        <p>Таким образом сложившаяся структура организации позволяет оценить значение новых предложений.
                            Таким образом дальнейшее развитие различных форм деятельности влечет за собой процесс
                            внедрения и модернизации позиций, занимаемых участниками в отношении поставленных задач.</p>
                        <p>Таким образом постоянное информационно-пропагандистское обеспечение нашей деятельности
                            способствует подготовки и реализации системы обучения кадров, соответствует насущным
                            потребностям.</p>
                        <p>Разнообразный и богатый опыт начало повседневной работы по формированию позиции обеспечивает
                            широкому кругу (специалистов) участие в формировании новых предложений.</p>
                        <p>Задача организации, в особенности же реализация намеченных плановых заданий играет важную
                            роль.</p>
                    </div>
                </div>
            </div>
            <div class="push30"></div>
        </div>

@endsection
